<?include('template/header.php');?>
			<div id="content"><div class="inner_copy"></div>
				<div class="tail-right">
					<div class="wrapper">
						<div class="col-1">
							<div class="indent">
								<div class="indent1">
									<h3>Правила серверов</h3>
									<h3>Правила сервера Kernel</h3>
									<h2>1. Постройка</h2>
									&nbsp;
                                    <p class="p0">1.1 Запрещено ломать чужие постройки (без согласия владельца).</p>
								    <p class="p0">1.2 Запрещено строить что либо на/в чужих постройках (без согласия владельца).</p>
									<p class="p0">1.3 Запрещено топить (водой и лавой) чужие постройки (без согласия владельца).</p>
									<p class="p0">1.4 Запрещено строить столбы в воздух.</p>
									<p class="p0">1.5 Запрещена постройка коробок и любых похожих строений.</p>
									<p class="p0">1.6 Запрещено приватить на себя чужие постройки без согласия владельца.</p>
									<p class="p0">1.7 Запрещено оставлять шапки от деревьев.</p>
									<p class="p0">1.8 Запрещено портить карту, т.е. заливать лавой/водой, вырывать ямы и т.д</p>
									<p class="p0">1.9 Запрещено забрасывать закрепленные регионы за вами.</p>
									<p class="p0">1.10 Запрещено создавать постройки в виде половых органов, свастики, крестов (любых) и других оскорблений.</p>
									<p class="p0">1.11 Возле каждого Вашего строения на табличке должен быть указан ваш ник (нарушение - снос здания).</p>
									<p class="p0">1.12 Запрещен приват чужих строений/дверей/сундуков (без согласия владельца).</p>
									<p class="p0">1.13 Запрещено заселяться в чужой город без согласия мэра этого города.</p>
									&nbsp;
									&nbsp;
									<h2>2. Общение</h2>
									&nbsp;
									<p class="p0">2.1 Запрещено оскорбление других игроков (в любой форме).</p>
									<p class="p0">2.2 Запрещено употребление нецензурной лексики (в любой форме).</p>
									<p class="p0">2.3 Запрещено засорять чат бессмысленными или однотипными сообщениями (флудом).</p>
									<p class="p0">2.4 Запрещено рекламировать что либо.</p>
									<p class="p0">2.5 Запрещено обсуждать действия администрации.</p>
									<p class="p0">2.6 Запрещено писать Caps'ом (Капс - клавиша Caps Lock при нажатии которой вы пишите ЗАГЛАВНЫМИ букавми, зажатый Shift не является исключением).</p>
									<p class="p0">2.7 Запрещено просить вещи у администрации.</p>
									<p class="p0">2.8 Запрещено спрашивать как сделать свой сервер или где скачать плагин.</p>
									<p class="p0">2.9 Запрещены призывы к экстремистской деятельности, выяснения межрасовых отношений, национально-социалистические лозунги и т.д.</p>
									&nbsp;
									&nbsp;
									<h2>3. Другое</h2>
									&nbsp;
									<p class="p0">3.1 Запрещено убийство игроков (любым способом), кроме убийства в PvP режиме.</p>
									<p class="p0">3.2 Запрещено использовать любые чит-программы.</p>
									<p class="p0">3.3 Запрещено использовать любые баги сервера/игры.</p>
									<p class="p0">3.4 Запрещено воровать вещи у других игроков.</p>
									<p class="p0">3.5 Запрещено игнорирование администрации.</p>
									<p class="p0">3.6 Не приветствуются придирки к недоработанности правил сервера (форум является исключением).</p>
									<p class="p0">3.7 Запрещено намеренное выбрасывание предметов из инвентаря (спам предметов).</p>
									<p class="p0">3.8 Администрация имеет право наказывать за действия не написанные в правилах, если это улучшает игровой процесс (игроку должно быть сделано предупреждение).</p>
									<p class="p0">3.9 Каждый игрок несёт ответственность за свой аккаунт в игре и всё то, что с этим аккаунтом связано.</p>
									&nbsp;
									&nbsp;
									&nbsp;
									<h3>Правила сервера BackTrack</h3>
									<h2>1. Постройка</h2>
									&nbsp;
                                    <p class="p0">1.1 Запрещено ломать и пытаться испортить общественные постройки (спавн-зону и т.д.).</p>
									<p class="p0">1.2 Запрещено строить столбы в воздух.</p>
									<p class="p0">1.3 Запрещено создавать постройки в виде половых органов, свастики, крестов (любых) и других оскорблений.</p>
									<p class="p0">1.4 (К постепенному вводу) Запрещена постройка коробок и любых похожих строений.</p>
									<p class="p0">1.5 Запрещено приватить на себя чужие постройки без согласия владельца.</p>
									<p class="p0">1.6 Запрещено оставлять шапки от деревьев.</p>
									<p class="p0">1.7 Запрещено портить карту, т.е. заливать лавой/водой, вырывать ямы и т.д</p>
									<p class="p0">1.8 Запрещено забрасывать закрепленные регионы на вас.</p>
									&nbsp;
									&nbsp;
									<h2>2. Общение</h2>
									&nbsp;
									<p class="p0">2.1 Запрещено оскорбление других игроков (в любой форме).</p>
									<p class="p0">2.2 Запрещено употребление нецензурной лексики (в любой форме).</p>
									<p class="p0">2.3 Запрещено засорять чат бессмысленными или однотипными сообщениями (флудом).</p>
									<p class="p0">2.4 Запрещено рекламировать что либо.</p>
									<p class="p0">2.5 Запрещено обсуждать действия администрации.</p>
									<p class="p0">2.6 Запрещено писать Caps'ом (Капс - клавиша Caps Lock при нажатии которой вы пишите ЗАГЛАВНЫМИ букавми, зажатый Shift не является исключением).</p>
									<p class="p0">2.7 Запрещено просить вещи у администрации.</p>
									<p class="p0">2.8 Запрещено спрашивать как сделать свой сервер или где скачать плагин.</p>
									<p class="p0">2.9 Запрещены призывы к экстремистской деятельности, выяснения межрасовых отношений, национально-социалистические лозунги и т.д.</p>
									&nbsp;
									&nbsp;
									<h2>3. Другое</h2>
									&nbsp;
									<p class="p0">3.1 Запрещено убийство игроков (любым способом), кроме убийства в PvP режиме.</p>
									<p class="p0">3.2 Запрещено использовать любые чит-программы.</p>
									<p class="p0">3.3 Запрещено использовать любые баги сервера/игры.</p>
									<p class="p0">3.4 Запрещено воровать вещи у других игроков.</p>
									<p class="p0">3.5 Запрещено игнорирование администрации.</p>
									<p class="p0">3.6 Не приветствуются придирки к недоработанности правил сервера (форум является исключением).</p>
									<p class="p0">3.7 Запрещено намеренное выбрасывание предметов из инвентаря (спам предметов).</p>
									<p class="p0">3.8 Администрация имеет право наказывать за действия не написанные в правилах, если это улучшает игровой процесс (игроку должно быть сделано предупреждение).</p>
									<p class="p0">3.9 Так как это PvP сервер, следовательно разрешено убийство игроков в любов форме (лава, вода, меч, луч и т.п.).</p>
									<p class="p0">3.10 Режим сервера PvP говорит о том, что можно совершать любые набеги на дома, склады, замки и т.п. Разрушать их, грабить и присваивать себе.</p>
									&nbsp;
									&nbsp;
									&nbsp;
									<h3>Правила сервера Gentoo</h3>
									<h2>1. Постройка</h2>
									&nbsp;
                                    <p class="p0">1.1 Это PvP сервер, без приватов, а значит ломать дома разрешено.</p>
									<p class="p0">1.2 Запрещено строить столбы в воздух.</p>
									<p class="p0">1.3 Запрещено создавать постройки в виде половых органов, свастики, крестов (любых) и других оскорблений.</p>
									&nbsp;
									&nbsp;
									<h2>2. Общение</h2>
									&nbsp;
									<p class="p0">2.1 Запрещено оскорбление других игроков (в любой форме).</p>
									<p class="p0">2.2 Запрещено употребление нецензурной лексики (в любой форме).</p>
									<p class="p0">2.3 Запрещено засорять чат бессмысленными или однотипными сообщениями (флудом).</p>
									<p class="p0">2.4 Запрещено рекламировать что либо.</p>
									<p class="p0">2.5 Запрещено обсуждать действия администрации.</p>
									<p class="p0">2.6 Запрещено писать Caps'ом (Капс - клавиша Caps Lock при нажатии которой вы пишите ЗАГЛАВНЫМИ букавми, зажатый Shift не является исключением).</p>
									<p class="p0">2.7 Запрещено просить вещи у администрации.</p>
									<p class="p0">2.8 Запрещено спрашивать как сделать свой сервер или где скачать плагин.</p>
									<p class="p0">2.9 Запрещены призывы к экстремистской деятельности, выяснения межрасовых отношений, национально-социалистические лозунги и т.д.</p>
									&nbsp;
									&nbsp;
									<h2>3. Другое</h2>
									&nbsp;
									<p class="p0">3.1 Запрещено использовать любые чит-программы.</p>
									<p class="p0">3.1 Запрещено твинководство (регистрация дополнительных аккаунтов).</p>
									<p class="p0">3.2 Запрещено использовать любые баги сервера/игры.</p>
									<p class="p0">3.3 Разрешено воровать вещи у других игроков.</p>
									<p class="p0">3.4 Запрещено игнорирование администрации.</p>
									<p class="p0">3.5 Не приветствуются придирки к недоработанности правил сервера (форум является исключением).</p>
									<p class="p0">3.6 Запрещено намеренное выбрасывание предметов из инвентаря (спам предметов).</p>
									<p class="p0">3.7 Администрация имеет право наказывать за действия не написанные в правилах, если это улучшает игровой процесс (игроку должно быть сделано предупреждение).</p>
									<p class="p0">3.8 Так как это PvP сервер, следовательно разрешено убийство игроков в любов форме (лава, вода, меч, луч и т.п.).</p>
									<p class="p0">3.9 Режим сервера PvP говорит о том, что можно совершать любые набеги на дома, склады, замки и т.п. Разрушать их, грабить и присваивать себе.</p>
									&nbsp;
									&nbsp;
									&nbsp;
									<h3>Отступления от правил</h3>
									&nbsp;
									<p class="p0">4.1 Игрок, обнаруживший нарушение, обязан довести до сведения администрации о данном нарушении, а представитель администрации устранить его в порядке приоритетов его текущих задач.</p>
									<p class="p0">4.2 Игрок, обнаруживший недоработку (баг) сервера, обязан довести до администрации о данной недоработке, во избежание потери данных и/или поломки сервера.</p>
									<p class="p0">4.3 Игроки, ведущие беседу с администрацией в непристойном тоне, могут получить предупреждение, штраф или бан.</p>
									<p class="p0">4.4 Администрация, как проявление исключительной правомочности в пределах проекта, сама решает вопросы наказания/вознаграждения/штрафа игроков без стороннего вмешательства.</p>
									<p class="p0">4.5 Нарушение авторского права, т.е. использование идей проекта, "рип" дизайна сайта и/или форума и т.п. повлечет за собой уголовную ответственность.</p>
									<p></p>
									<p></p>
									<p style="color:red">Любой игрок автоматически соглашается с данными правилами при заходе на любой из серверов.</p>
								</div>
							</div>
						</div>
<?include('template/sidebar.php');?>
<?include('template/ban.php');?>
<?include('template/footer.php');?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter16123105 = new Ya.Metrika({id:16123105, enableAll: true, webvisor:true});
        } catch(e) {}
    });
    
    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/16123105" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->